[
    {
        "generic_name": "animal",
        "title": {
            "english": "ANIMAL",
            "espanol": "ANIMAL"
        },
        "type": {
            "english": "short documentary story about a family from the Andes",
            "espanol": "pequeño relato documental de una familia de los Andes"
        },
        "date": "2019",
        "videos": [
            "https://player.vimeo.com/video/221150896"
        ]
    },
    {
        "generic_name": "banca",
        "title": {
            "english": "Banca",
            "espanol": "Banca"
        },
        "type": {
            "english": "digital Project",
            "espanol": "proyecto digital"
        },
        "date": "2016",
        "links": "banca.com",
        "description": {
            "english": [
                "'Banca' is an digital artistic project conceived in 2016 during an artist residency in Lucerito-Madrid. The aim of the project is to create an ironic commentary on the Spanish financial crisis."
            ],
            "espanol": [
                "'Banca' es un proyecto artístico digital concevido en 2016 durante la residencia artísica Lucerito-Madrid. 'Banca' propone un comentario irónico frente a la crisis económica española."
            ]
        }
    },
},
{
        subiendo: {
            title: {
                english: "Subiendo al Sur",
                espanol: "Subiendo al Sur",
        },
            type: {
                english: "social and educational Project",
                espanol: "proyecto social-educativo",
        },
            date: "2011-2015",
            links: "subiendoalsur.com",
            description: {
                english: [`'Subiendo al Sur' is an educational project aimed at creating a dialogue between university students and residents of rural communities.
                    The goal of the program is for young people from various countries and disciplines to travel to rural communities and interact on a social and cultural level.`
            ],
                espanol: [`'Subiendo al Sur' es un proyecto educativo cuya misión es crear un diálogo entre estudiantes universitarios y pobladores de comunidades rurales.
                    El programa está dirigido a jóvenes de diversos países y disciplinas quienes durante las 'Travesías' inteactúan con las comunidades visitadas a través de distintas actividades previamente propuestas no solo por los viajeros sino también por los anfitriones.`
            ]
        },
            images: [
            { img: 'sualsur0'
            },
            { img: 'sualsur1'
            },
            { img: 'sualsur2'
            },
            { img: 'sualsur3'
            },
            { img: 'sualsur4'
            },
            { img: 'sualsur5'
            }
        ],
            video: [
            "https://www.youtube.com/embed/7AF7MkNJRT0?rel=0&modestbranding=1&autohide=1&showinfo=0"
        ]
    }
},
{
        edumaye: {
            title: {
                english: "EduMaye",
                espanol: "EduMaye",
        },
            type: {
                english: "eco and educational Project",
                espanol: "proyecto eco-educativo",
        },
            date: "2015",
            links: "edumaye.com",
            description: {
                english: [`EduMAyE works towards complementation and has to do with the strengthening of formal education intended to protect the environment and the sustainable use of energy resources. The aim is that the participants acquire and provide knowledge related to the environment through workshops. Land, nature, energy, sustainability, climate change and environment are global concepts which are approached from the local circumstances of each community though audiovisual, performing, artistic, ludic and constructive tools.`
            ],
                espanol: [`EduMAyE trabaja en la complementación y en el fortalecimiento de la educación formal en materia de conservación del medio ambiente y el uso sustentable de los recursos energéticos. Mediante la organización de talleres se busca que los participantes sean capaces tanto de adquirir como de transferir conocimiento acerca de temáticas medioambientales. Territorio, naturaleza, energía, sustentabilidad, cambio climático y medioambiente, son conceptos globales, abordados desde la realidad local de cada comunidad a través de herramientas audiovisuales, escénicas, artísticas, lúdicas y constructivas.`
            ]
        },
            images: [
            { img: 'edumaye0'
            },
            { img: 'edumaye1'
            },
            { img: 'edumaye2'
            },
            { img: 'edumaye3'
            },
            { img: 'edumaye4'
            },
            { img: 'edumaye5'
            }
        ]
    }
},
{
        monumentos: {
            title: {
                english: "Monuments",
                espanol: "Monumentos",
        },
            type: {
                english: "research Project",
                espanol: "proyecto de investigación",
        },
            date: "2012-2016",
            description: {
                english: [`'Monuments' was born as the combination of body, sculpture, and action. It is a conjunction of actions which first took place in Buenos Aires and Madrid. It doesn’t last more than an hour and consists of lighting a white candle with the word ‘democracy’ carved into it. 'Monuments' tries to take on the large size of public places proposing a monument which is not solid, but rather an empty monument that needs to be filled with meaning. It is a tangible-intangible question, a “semiotic device” thrown onto the land. It is a question that, considering its own contingency, calls the spectator and tries to connect with its context.`
            ],
                espanol: [`En la conjunción del cuerpo, la escultura y la acción nació 'Monumentos': un conjunto de acciones que tienen su origen en espacios públicos específicos de Buenos Aires y Madrid. Las mismas no duran más de una hora y consisten en prender insistentemente una vela de parafina blanca en cuyos lados se encuentra tallada la palabra «democracia». “Monumentos” intenta confrontar la monumentalidad del espacio público proponiendo un monumento que más que un sólido es un vacío monumental al cual poder llenar de significado. Se trata de un interrogante material-inmaterial o también de un 'artefacto semiótico' lanzado al territorio. Un interrogante que convoca al espectador y que busca en su propia contingencia, provocar un vínculo con su contexto.`
            ]
        },
            images: [
            { img: 'monu0'
            },
            { img: 'monu1'
            },
            { img: 'monu2'
            },
            { img: 'monu3'
            },
            { img: 'monu4'
            }
        ],
            video: [
            "https://www.youtube.com/embed/qYUEHJhv_P4?rel=0&modestbranding=1&autohide=1&showinfo=0",
            "https://player.vimeo.com/video/159522472"
        ]
    }
},
{
        mapas: {
            title: {
                english: "Maps of space",
                espanol: "Mapas del espacio",
        },
            type: {
                english: "map, magnet and acrylic",
                espanol: "mapa, imán y acrílico",
        },
            date: "2012",
            description: {
                english: [`Maps are an indispensable tool when we have to choose a destination and want to make a trip successful.
                    They are also a two-dimensional representation of space. That is to say, they are a graphic approach to the topographic and urban qualities of a space. They are codes, with their titles, scales, legends, coordinates, etc. Maps try to codify not only spaces but also their paths and spatial displacement, generating a limited perceptual experience within the unlimited number of real paths.`
            ],
                espanol: [`Los mapas son una herramienta prodigiosa a la hora de decidir destinos y llevar a buen puerto un viaje.
                    Pero también son una representación bidimensional del espacio. Vale decir, son una aproximación gráfica a las cualidades topográficas y urbanísticas de un espacio. Son códigos, con sus títulos, escalas, leyendas, coordenadas, etc. Los mapas intentan codificar no solo los espacios, sino también los recorridos, los desplazamientos espaciales, generando una experiencia perceptual finita dentro de la infinitud de los recorridos reales.`
            ]
        },
            images: [
            { img: 'mapas0'
            },
            { img: 'mapas1'
            },
            { img: 'mapas2'
            },
            { img: 'mapas3'
            },
            { img: 'mapas4'
            }
        ]
    }
},
{
        paz: {
            title: {
                english: "Peace and Administration",
                espanol: "Paz y administración",
        },
            type: {
                english: "acrillic, aluminium, pharmaceuticals and screws",
                espanol: "acrílico, aluminio, fármacos, tornillos",
        },
            date: "2010",
            description: {
                english: [`'Peace and Administration' is a prototype of a drug dispensary, in which State propaganda and drugs converge.
                    The dispensary is an important tool in the set of social planning measures suggested by the Health Ministry of Argentina in the Bicentenary of Argentina. The dispensaries were located in various strategic places within the city of Buenos Aires. Their aim was to offer and administer peace to the citizens during the Bicentenary celebration.`
            ],
                espanol: [`'Paz y administración' es un prototipo de dispensador de fármacos, en el que convergen la propaganda de Estado y el mundo farmacológico. El dispensador es una herramienta fundamental en el paquete de medidas de planificación social propuestas por el Ministerio de Salud de la Nación Argentina frente al Bicentenario de la Independencia. Los dispensadores fueron localizados entonces en distintos puntos estratégicos de la ciudad de Buenos Aires. Su función fue la de ofrecer y administrar paz a los ciudadanos durante las semanas que duraron los festejos del Bicentenario.`
            ]
        },
            images: [
            { img: 'paz0'
            },
            { img: 'paz1'
            },
            { img: 'paz2'
            },
            { img: 'paz3'
            }
        ]
    }
},
{
        cajita: {
            title: {
                english: "Happy Meal!",
                espanol: "Cajita Feliz!",
        },
            type: {
                english: "cardboard, paper and pharmaceuticals",
                espanol: "cartón montado, papel y fármacos",
        },
            date: "2010",
            description: {
                english: [`Happy Meal is a new concept of fun and healthy food designed not only for the little ones.
                    Beyond the classic McHamburger and its accompanying fried potatoes, the Happy Meal is the perfect blend of healthy, gourmet and affordable food. It adapts to the hectic pace of city modern life and it guarantees what is necessary for us to have a balanced and gourmet diet.
                    Those who can not resist the legendary hamburgers will find in a Happy Meal a delicious menu which can be the main focal point of any family or friendly gathering.`
            ],
                espanol: [`Happy Meal es una nueva propuesta de alimento divertido y sano y no solo para los más pequeños de la casa.
                    Un paso más allá de la clásica hamburguesa Mc y su guarnición de patatas fritas, Happy Meal es la combinación perfecta entre salud, comida de diseño y precio asequible a cualquier bolsillo. Se adapta a los acelerados y sobresaltados ritmos de la vida urbana moderna. Garantiza todo lo necesario para tener una alimentación equilibrada y de diseño.    
                    Quien no se resista a las míticas hamburguesas, encontrará en Happy Meal un exquisito menú, digno de ser el protagonista de cualquier encuentro entre familiares o amigos.`
            ]
        },
            images: [
            { img: 'mac0'
            },
            { img: 'mac1'
            },
            { img: 'mac2'
            },
            { img: 'mac3'
            }
        ]
    }
},
{
        móvil: {
            title: {
                english: "Mobile – Tribute to Gego",
                espanol: "Móvil - Tributo a Gego"
        },
            type: {
                english: "paper, wooden bar, plumbs, thread",
                espanol: "papel, varilla de madera, plomadas, hilo",
        },
            date: "2011",
            description: {
                english: [`Paper, texture, shades and light make up “Móvil”. The repetition of a small unit weaves a paper fabric. The framework, hanging from fine threads, moves invisibly as a result of the breeze caused by the blink of a curious spectator.
                    The movement multiplies in the projected shadows, drawing changeable amorphous shapes that come worrying to life.`
            ],
                espanol: [`Papeles, texturas, matices y luz componen “Móvil”.
                    La reiteración de un pequeño módulo teje una trama de papel. El entramado, colgando de delgados hilos, se mueve imperceptible frente a la pequeña brisa ocasionada por el pestañar de un espectador curioso. 
                    El movimiento se multiplica en las sombras proyectadas, dibujando cambiantes formas amorfas que cobran una inquietante vida.`
            ]
        },
            images: [
            { img: 'movil0'
            },
            { img: 'movil1'
            },
            { img: 'movil2'
            },
            { img: 'movil3'
            }
        ]
    }
},
{
        libro: {
            title: {
                english: "Light Book",
                espanol: "Libro de luz"
        },
            type: {
                english: "wooden Box, fluorescent light, transparent acrylic, paper",
                espanol: "caja de madera, lámparas fluorescentes, acrílico transparente, papel",
        },
            date: "2011",
            description: {
                english: [`'Light Book' was born under the attempt to suggest a script that invites the spectator to adopt an active attitude towards the multiple interpretations of a light story.
                    Halfway between the traditional book and computer screens, “Light Book” is made of dozens of carved sheets of paper which filter light, drawing geometric figures.`
            ],
                espanol: [`'Libro de luz' nace bajo el intento de proponer una escritura, que invite al espectador a tomar una actitud activa frente a las múltiples lecturas del relato lumínico.
                    A medio camino entre el libro tradicional y las pantallas de las computadoras, “Libro de luz” está conformado por una decenas de hojas caladas que filtran la luz y dibujan formas geométricas.`
            ]
        },
            images: [
            { img: 'libro0'
            },
            { img: 'libro1'
            },
            { img: 'libro2'
            },
            { img: 'libro3'
            },
            { img: 'libro4'
            },
            { img: 'libro5'
            }
        ]
    }
},
{
        dibujos: {
            title: {
                english: "Drawings – Tribute to Malevich",
                espanol: "Dibujos – Homenaje a Malevich"
        },
            type: {
                english: "wooden Box, fluorescent light, transparent acrylic, paper",
                espanol: "caja de madera, lámparas fluorescentes, acrílico transparente, papel"
        },
            date: "2011",
            description: {
                english: [
                    `"I have come out into the White. Follow me, comrade aviators! Swim into the abyss. I have set up the semaphores of Suprematism. I have overcome the lining of the colored sky… Swim! The white free abyss, infinity is before you." Malevich.`,
                    `The challenge: to draw with as few materials as possible. The paper is not the background, it is the figure. The light draws the point, the line, and the plane.
                    White, as a result of the sum of the whole light spectrum, is the colour at its strongest.
                    Pictures that delineate a subtle border with nothingness.`
            ],
                espanol: [
                    `"He emergido en el blanco. Naden junto a mí, camaradas pilotos, en este infinito. He establecido el semáforo del suprematismo. ¡Naden! El blanco mar libre, el infinito, está delante de ustedes” Malevich.`,
                    `El desafío, dibujar utilizando la mínima materialidad posible.
                    El papel no es fondo sino figura.
                    La luz dibuja el punto, la línea y el plano.
                    El blanco, resultado de la suma de todo el espectro lumínico, es el color en su máxima potencia.
                    Dibujos que merodean la sutil frontera con la nada.`
            ]
        },
            images: [
            { img: 'dibujos0'
            },
            { img: 'dibujos1'
            },
            { img: 'dibujos2'
            },
            { img: 'dibujos3'
            },
            { img: 'dibujos4'
            },
            { img: 'dibujos5'
            }
        ]
    }
},
{
        árbol: {
            title: {
                english: "Tree",
                espanol: "De-construcción",
        },
            type: {
                english: "wood, hinges",
                espanol: "madera, bisagras",
        },
            date: "2010",
            description: {
                english: [`'Tree' invites us to retrace our steps, to discover the folds of a tree’s life. It is a game where the body of the tree intercepts the human body. The tree talks and we listen with our hands.`
            ],
                espanol: [
                    `'De-construcción' es un juego compuesto por módulos de madera articulados.
                Basta sentarse en el piso, tal como lo hacen los niños, para descubrir las infinitas posibilidades que propone la estructura horizontal, inspirada por la obra de Carl André. Sus pliegues, alterados por el espectador, diluyen su forma originalmente monocromática y secuencial.`
            ]
        },
            images: [
            { img: 'arbol0'
            },
            { img: 'arbol1'
            },
            { img: 'arbol2'
            }
        ]
    }
}
]